INSERT INTO `faxian_phase` VALUES (1, '【主妇购物车】一批10元厨房小工具驾到', 'http://127.0.0.1/allPHP/5705365cNb39d790c.jpg70.jpg', '一兜糖家居 ', '常常在淘宝发现很多便宜有用的小东西，有时候攒着一堆好想分享给大家，但又没有一个话题能把它们放在一起。于是欣欣妈我灵机一动想到【主妇购物车】这个主题，以后就把挖到的各种便宜小工具放到这里。','127.0.0.1/allPHP/5715fda5N6fcb210f.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (2, '12岁以下女孩这样穿小鞋子，颜值舒适都不辜负', 'http://127.0.0.1/allPHP/5a408108N3431801c.jpgq70.jpg', '开心幸福糖 ', '怀孕前就想生个女孩，就可以给她扎小辫、买小裙子，怎么美怎么打扮。所以，当真正拥有一个小女孩，我自然秒变剁手族，时时刻刻关注着儿童区，小鞋子自然也不例外。从休闲时尚到小公主风，家里配衣服的鞋子总是不嫌多。但是女儿上小学后，我更喜欢给她买斯凯奇。','http://127.0.0.1/allPHP/5b2c630cN2088531f.pngq65.webp');
INSERT INTO `faxian_phase` VALUES (3, '巨蟹月，有什么适合巨蟹座的礼物？', 'http://127.0.0.1/allPHP/5a7571fbN1d3be889.jpegq70.jpg', '桑塔露露的礼物盒', '巨蟹座，你虽柔软，却有力量。

最感性、最体贴、最拐弯抹角、最居安思危

最细心、最会享受、最情绪化、最多愁善感

保护欲最强、用情最深、最有幽默感、最萌

最易羞涩、最宅、最重视传统、最有人情味

最仗义、最善良、最有爱心、最谨慎、最温柔

最擅长烹饪、最忠诚、最感情洁癖、最低调

最会检讨自己、最善解人意、最顾家、最痴情

最有同情心、最孝顺、最容易心软、最执着

最有毅力、最坚强、最细腻、最念旧

占有欲最强、最长情、最闷x、最真心

最具丰富创造力和想象力、最有责任心

最缺乏安全感','http://127.0.0.1/allPHP/5b2b118dNabdcae8a.pngq65.webp');
INSERT INTO `faxian_phase` VALUES (4, '家装用活力色彩，造春日好感居室', 'http://127.0.0.1/allPHP/57a99c8bN8b51ef4b.jpgq70.jpg', '舒生活元素', '看着天气渐渐的变暖，气候宜人的春天向我们展开了笑脸。在如此明媚的季节里，我们都换上了轻薄舒适的春装，沉闷的家装是不是也该换一身新衣了呢。过了一个沉寂的冬天，也该让家洋溢出活力的色彩了。沉寂的冬日别说自己家里面看起来死气沉沉了，连大自然都是一片灰色，但是随着春天的到来，万物复苏了之后，自然界就开始变得五颜六色活力满满了。这时候将居室也穿上多彩的新衣，会让你每每回家的时候都有一种温馨的好感。','http://127.0.0.1/allPHP/5b1df0b0N89492f96.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (5, '不管住什么地方，这款消暑神器都不得不备', 'http://127.0.0.1/allPHP/5a9d6876n094e8b0b.png', '屋里wulife ', '炎炎夏日，是否热得你辗转反侧不能安睡呢？这时候，如果有一样床上消暑神器那就再好不过了。不管住宿舍、自己家还是客居，家家户户基本都会有款凉席。凉滑的触感，轻松为你消除夏日暑气，提供舒爽睡眠体验。','http://127.0.0.1/allPHP/5b2b4d97N82503911.jpg65.webp');
INSERT INTO `faxian_phase` VALUES (6, '给筷子找个家，多种筷子筒任您选', 'http://127.0.0.1/allPHP/59634770Ncfe7b1de.jpg0.jpg', '我爱贝多多', '筷子是我们一日三餐都不可少的餐具，每次吃过饭洗刷了之后您是怎么放？还是把它堆在一起横着放置吗？别再把筷子堆在一起放置了，因为那样不利于筷子排水，而且还更容易发霉，筷子上滋生一些霉菌的话，平时吃饭怎么能安心呢！为了给自己吃饭用具一个安全保障，快来看看这些筷子筒吧！','http://127.0.0.1/allPHP/5b287892Neb7413f0.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (7, '卫生间也能暗藏玄机，这些细节你get了么', 'http://127.0.0.1/allPHP/5b2b50caN5a277275.jpg70.jpg', '屋里wulife', '作为家中最私密和最轻松的空间之一，卫生间打理往往比别的区域更需要注意。因为功能性和区域性的限制，更容易造成潮湿和异味的困扰。想要提升卫生间的洁净感和精致感，细节处理刻不容缓。','http://127.0.0.1/allPHP/5b2b50deNa79002c8.jpg65.webp');
INSERT INTO `faxian_phase` VALUES (8, '出租屋这样做才舒适，这样改造并不难', 'http://127.0.0.1/allPHP/5b2b4c0dN07e10610.jpgq70.jpg', '屋里wulife', '即便是在出租屋，我们也不能放弃追求精致生活的权利。如果每天都能在舒适惬意的床上醒来，心情也会很好。枕头、被子这些除了好看的外观，实用性也要强，按照这几个原则去选择，不但舒服，而且也有高颜值。','http://127.0.0.1/allPHP/5b2b4c32Nd4e3e412.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (9, '超软萌的小抱枕，你确定不在办公室备个吗', 'http://127.0.0.1/allPHP/5b2b5070N904a86d6.jpg70.jpg', '生活派style', '许多上班族晚上睡眠不足是常态，有的人是因为加班，也有的人是因为没到点就睡不着，所以只能在午间休息时间补回来了。','http://127.0.0.1/allPHP/5b2b50cdNe266fb19.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (10, '喜大普奔：确认过眼神，它就是对的面膜', 'http://127.0.0.1/allPHP/5b2b4d21Nceef79af.jpgq70.jpg', '乐活范儿 ', '说到敷面膜，每个小仙女都不陌生，甚至有的小仙女立马就能从包里掏出一沓来。是的，面膜是护肤品中精华的集萃，是我们即时补水最有效的方式之一，美白护肤过程中必不可缺少的一步。可是，市面上的面膜千千万万，怎能才能选到对的面膜呢？这里面真有些学问呢！','http://127.0.0.1/allPHP/5b2b4d30Nf0bb1c7d.png65.webp');
INSERT INTO `faxian_phase` VALUES (11, '打造有品位的居家氛围，灯具选择不能将就', 'http://127.0.0.1/allPHP/5b2a1435N354dcd69.jpg70.jpg', '精致小生活 ', '家是身心放松栖息的场所，想要让生活不将就，自己过的更加舒心，在家装的每一个细节上必定要精挑细选，灯具可以说是一个家的灵魂所在，好的灯具可以让家变得更加温馨有格调，给人以清凉或温暖的感受。','http://127.0.0.1/allPHP/5b2a1455N55a70ea8.jpg65.webp');
INSERT INTO `faxian_phase` VALUES (12, '来一波回忆杀！你有多少七龙珠的珍藏？', 'http://127.0.0.1/allPHP/5b29d10fN3cd70eff.png', '好物值得买 ', '看封面大家都知道我想说说谁了，没错！就是，孙悟空！我接触他的时候很小，我是记不清当时几岁了。那个时候家里是点播台那种，还不是有线电视，每天下学最期待的就是守在电视前等着七龙珠的播放。','http://127.0.0.1/allPHP/5b1f595eN08cc1c21.png65.webp');
INSERT INTO `faxian_phase` VALUES (13, '过敏星人的除菌新法宝，松下空气消毒净化器报道', 'http://127.0.0.1/allPHP/5b220efaN37fbfd9e.png', '喵喵购 ', '但是有绝大部分的过敏者都与空气有关，尤其是在外经受了过敏源的干扰，回家没有有效的办法隔绝，就会让过敏反应越来越严重。生命的存续离不开空气，那么改善过敏就只有对空气进行消毒，剔除它里面涵盖的杂质，但是真的能做到空气消毒吗？光想想就觉得难度系数超高。这款松下空气净化器F-VJL75C，简直是过敏星人的大救星。','http://127.0.0.1/allPHP/5b220f1bN348c33ae.png65.webp');
INSERT INTO `faxian_phase` VALUES (14, '宝宝用品选购攻略，你买对了吗？', 'http://127.0.0.1/allPHP/5b18ced6N8c043226.jpg70.jpg', 'Vivian22 ', '自从有了宝宝，照顾他的吃喝拉撒就成了妈妈们最重要的日常。无论是吃的，用的都想给他最好的，喝什么样的奶粉能提供给宝宝健康成长所需的各种营养元素，玩什么样的玩具可以最大限度地开发宝宝的大脑，用什么样的纸尿裤是最适合他呢，我们每天都在这样的问题中纠结着，选择着。','http://127.0.0.1/allPHP/5b18cffdN535fcb82.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (15, '轻便舒适的防晒衣，防晒能力比防晒霜还好', 'http://127.0.0.1/allPHP/5b25e2e9Na284dac0.jp0.jpg', '极果', '作为热爱户外活动，惧怕阳光的三好青年，炎热的盛夏是美好生活的最大克星！ 为了不被晒黑！不晒出色斑！不晒出皱纹！这些年我们买了无数种防晒产品。','http://127.0.0.1/allPHP/5b25defcN603cc7c0.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (16, '不可思议！宝宝竟然还记得子宫里的事', 'http://127.0.0.1/allPHP/5b24df5bNa1ddf8a8.jpgq70.jpg', '妈妈帮达人 ', '大家经常会听到有人说“儿童时期的记忆力总是很惊人的！”，但是妈妈们有没有想过宝宝会不会记得在子宫里的事情，但是有研究表明宝宝惊人的记忆力还可以记得子宫里的事情，妈妈们轻轻抚摸肚皮，和宝宝喃喃低语的日子，他们都还记得呢！听起来是不是很不可思议？但是这确实真实的！日本有一位细心的日本产科医生从宝宝对胎内记忆的真实描述中得出：宝宝还记得子宫内的事情，是不是很神奇，真是让人不禁感叹生命的奇妙。','http://127.0.0.1/allPHP/5b0cf314N0ecdda30.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (17, '看完这几本书你会发现，能套路你的人越来越少了', 'http://127.0.0.1/allPHP/5b21f173N991643ca.jpgq70.jpg', '妈妈帮达人  ', '社会复杂，套路太多，然而，人，应支配的，也只能应支配的是他自己。大哲卢梭说：“人生而自由，却无往不在枷锁之中。”但是“人们有时可以支配他们自己的命运。要是我们被套路，总受制于人，亲爱的，那错处并不在我们的命运，而在我们自己”，除非有人自愿奴役。','http://127.0.0.1/allPHP/5b21f1afNba76d0c4.jpgq65.webp');
INSERT INTO `faxian_phase` VALUES (18, '潮流不贵，月薪3000也能穿得时髦体面！', 'http://127.0.0.1/allPHP/5b25e366Nf64dc1ca.jpg70.jpg', '潮男都在看 ', '很多朋友对“潮”的第一印象，就是贵！衣服一定要贵才能上得了牌面，不是名牌会被人嘲笑。第二是麻烦，要从头到脚全部搭配一遍，各种装饰，极为繁琐。其实潮流并没有那么复杂，在对的场合穿对的衣服，已经能足够让你体面有品位了。至于价格方面，国内有着无数品质优异，款式精良的亲民还品牌，花个小几百足以让你变得时髦又体面。','http://127.0.0.1/allPHP/5b25dfe4N71e465a5.jpg65.webp');
INSERT INTO `faxian_phase` VALUES (19, '开启4K超高清视界 奥图码I5家用投影机新品评测', 'http://127.0.0.1/allPHP/5b1fa51cNe4168a62.jpg70.jpg', '太平洋电脑网 ', '4K已经确定为投影机下一阶段的进阶方向，各大厂家都在争相布局4K投影机市场。但是受制于技术原因，4K实际的产品价格一直居高不下，普及进程十分缓慢。作为投影机老牌厂家奥图码，在深度了解用户需求之后，凭借深厚的技术底蕴推出了价格亲民的4K投影机产品I5，这款机器不仅在性能方面有了质的飞跃，而且将智能化系统融入机器之中，全方位提升了投影机实际的使用体验。','http://127.0.0.1/allPHP/5b1fa357Nf141ac57.jpgq65.webp');